Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: License has been deactivated. You can now activate it on another device.
de: Die Lizenz wurde deaktiviert. Sie können sie nun auf einem anderen Gerät aktivieren.
es: La licencia ha sido desactivada. Ahora puedes activarla en otro dispositivo.
fr: La licence a été désactivée. Vous pouvez maintenant l'activer sur un autre appareil.
it: La licenza è stata disattivata. Ora puoi attivarla su un altro dispositivo.
nl: Licentie is gedeactiveerd. Je kunt deze nu op een ander apparaat activeren.
pl: Licencja została dezaktywowana. Możesz ją teraz aktywować na innym urządzeniu.
zh_hans: 许可证已停用。您现在可以在其他设备上激活。
zh_hant: 許可證已停用。您現在可以在其他裝置上啟用。

source: License has been revoked
de: Lizenz wurde widerrufen
es: La licencia ha sido revocada
fr: La licence a été révoquée
it: La licenza è stata revocata
nl: Licentie is ingetrokken
pl: Licencja została cofnięta
zh_hans: 许可证已被撤销
zh_hant: 許可證已被撤销

source: License has been successfully activated!
de: Die Lizenz wurde erfolgreich aktiviert!
es: ¡La licencia se ha activado correctamente!
fr: La licence a été activée avec succès !
it: La licenza è stata attivata con successo!
nl: Licentie is succesvol geactiveerd!
pl: Licencja została pomyślnie aktywowana!
zh_hans: 许可证已成功激活！
zh_hant: 許可證已成功啟用！

source: License is active. To transfer it to a new device, deactivate it first.
de: Lizenz ist aktiv. Um sie auf ein neues Gerät zu übertragen, deaktivieren Sie sie zuerst.
es: La licencia está activa. Para transferirla a un nuevo dispositivo, desactívala primero.
fr: La licence est active. Pour la transférer sur un nouvel appareil, désactivez-la d'abord.
it: La licenza è attiva. Per trasferirla su un nuovo dispositivo, disattivala prima.
nl: Licentie is actief. Om deze naar een nieuw apparaat over te dragen, deactiveer je deze eerst.
pl: Licencja jest aktywna. Aby przenieść ją na nowe urządzenie, najpierw ją dezaktywuj.
zh_hans: 许可证已激活。要转移到新设备，请先停用。
zh_hant: 許可證已啟用。要轉移到新裝置，請先停用。

source: License Key
de: Lizenzschlüssel
es: Clave de licencia
fr: Clé de licence
it: Chiave di licenza
nl: Licentiesleutel
pl: Klucz licencyjny
zh_hans: 许可证密钥
zh_hant: 許可證密鑰

source: License not found
de: Lizenz nicht gefunden
es: Licencia no encontrada
fr: Licence introuvable
it: Licenza non trovata
nl: Licentie niet gevonden
pl: Nie znaleziono licencji
zh_hans: 未找到许可证
zh_hant: 未找到許可證

source: License validation failed. Please reactivate.
de: Lizenzprüfung fehlgeschlagen. Bitte erneut aktivieren.
es: Falló la validación de la licencia. Vuelve a activarla.
fr: Échec de la validation de licence. Veuillez réactiver.
it: Convalida della licenza non riuscita. Riattiva.
nl: Licentievalidatie mislukt. Activeer opnieuw.
pl: Walidacja licencji nie powiodła się. Aktywuj ponownie.
zh_hans: 许可证验证失败。请重新激活。
zh_hant: 授權驗證失敗。請重新啟用。

source: Listening
de: Hören
es: Escucha
fr: Écoute en cours
it: Ascolto
nl: Luisteren
pl: Słuchanie
zh_hans: 正在聆听
zh_hant: 正在聆聽

source: Live information from CoreAudio
de: Live-Informationen von CoreAudio
es: Información en tiempo real de CoreAudio
fr: Informations en direct de CoreAudio
it: Informazioni in tempo reale da CoreAudio
nl: Live-informatie van CoreAudio
pl: Informacje na żywo z CoreAudio
zh_hans: 来自 CoreAudio 的实时信息
zh_hant: 來自 CoreAudio 的即時資訊

source: Lossless, larger file size
de: Verlustfrei, größere Dateigröße
es: Sin pérdidas, tamaño de archivo más grande
fr: Sans perte, fichier plus volumineux
it: Senza perdita, file più grande
nl: Lossless, groter bestand
pl: Bezstratny, większy rozmiar pliku
zh_hans: 无损，文件较大
zh_hant: 無損，文件较大

source: Loudness
de: Lautstärke
es: Sonoridad
fr: Intensité
it: Volume percepito
nl: Luidheid
pl: Głośność
zh_hans: 响度
zh_hant: 響度

source: Low (best sync)
de: Niedrig (beste Synchronisation)
es: Bajo (mejor sincronización)
fr: Faible (meilleure synchro)
it: Bassa (miglior sincronizzazione)
nl: Laag (beste sync)
pl: Niskie (najlepsza synchronizacja)
zh_hans: 低（同步最佳）
zh_hant: 低（同步最佳）

source: Lower values reduce audio/video desync but may cause glitches on slower devices.
de: Niedrigere Werte reduzieren Audio-/Videoversatz, können aber bei langsameren Geräten zu Aussetzern führen.
es: Los valores más bajos reducen el desfase entre audio y vídeo, pero pueden causar fallos en dispositivos más lentos.
fr: Des valeurs plus basses réduisent la désynchronisation audio/vidéo mais peuvent causer des coupures sur les appareils lents.
it: Valori più bassi riducono la desincronizzazione audio/video ma possono causare problemi su dispositivi più lenti.
nl: Lagere waarden verminderen audio-/videosynchronisatieproblemen maar kunnen storingen veroorzaken op tragere apparaten.
pl: Niższe wartości redukują desynchronizację audio/wideo, ale mogą powodować zakłócenia na wolniejszych urządzeniach.
zh_hans: 较低的值可减少音视频不同步，但在较慢的设备上可能出现卡顿。
zh_hant: 較低的值可減少音訊/視訊不同步，但在較慢的裝置上可能出現卡頓。

source: macOS handles volume keys. BetterAudio won’t control the forced player.
de: macOS steuert die Lautstärketasten. BetterAudio kontrolliert den erzwungenen Player nicht.
es: macOS controla las teclas de volumen. BetterAudio no controlará el reproductor forzado.
fr: macOS gère les touches de volume. BetterAudio ne contrôlera pas le lecteur forcé.
it: macOS gestisce i tasti del volume. BetterAudio non controllerà il lettore forzato.
nl: macOS beheert de volumetoetsen. BetterAudio zal de geforceerde speler niet bedienen.
pl: macOS obsługuje klawisze głośności. BetterAudio nie będzie kontrolować wymuszonego odtwarzacza.
zh_hans: macOS 处理音量键。BetterAudio 将不会控制强制播放器。
zh_hant: macOS 處理音量鍵。BetterAudio 將不會控制強制播放器。

source: Manage apps
de: Apps verwalten
es: Gestionar apps
fr: Gérer les apps
it: Gestisci app
nl: Apps beheren
pl: Zarządzaj aplikacjami
zh_hans: 管理应用
zh_hant: 管理 App

source: Manage Apps
de: Apps verwalten
es: Gestionar apps
fr: Gérer les apps
it: Gestisci app
nl: Apps beheren
pl: Zarządzaj aplikacjami
zh_hans: 管理应用
zh_hant: 管理 App

source: Manual
de: Manuell
fr: Manuel
it: Manuale
nl: Handmatig
pl: Ręcznie
zh_hans: 手动
zh_hant: 手動

source: Manually force a sync direction or remove all BetterAudio data from iCloud.
de: Synchronisierungsrichtung manuell erzwingen oder alle BetterAudio-Daten aus iCloud entfernen.
es: Fuerza manualmente una dirección de sincronización o elimina todos los datos de BetterAudio de iCloud.
fr: Forcez manuellement une direction de synchronisation ou supprimez toutes les données BetterAudio d’iCloud.
it: Forza manualmente una direzione di sincronizzazione o rimuovi tutti i dati BetterAudio da iCloud.
nl: Forceer handmatig een synchronisatierichting of verwijder alle BetterAudio-gegevens uit iCloud.
pl: Ręcznie wymuś kierunek synchronizacji albo usuń wszystkie dane BetterAudio z iCloud.
zh_hans: 手动强制同步方向，或从 iCloud 中移除所有 BetterAudio 数据。
zh_hant: 手動強制同步方向，或從 iCloud 移除所有 BetterAudio 資料。

source: Manufacturer
de: Hersteller
es: Fabricante
fr: Fabricant
it: Produttore
nl: Fabrikant
pl: Producent
zh_hans: 制造商
zh_hant: 製造商

source: Match the system HUD position for your macOS version.
de: Passt sich der System-HUD-Position deiner macOS-Version an.
es: Coincide con la posición del HUD del sistema para tu versión de macOS.
fr: Correspond à la position du HUD système pour votre version de macOS.
it: Corrisponde alla posizione dell'HUD di sistema per la tua versione di macOS.
nl: Komt overeen met de systeem-HUD-positie voor jouw macOS-versie.
pl: Dopasowuje się do systemowej pozycji HUD dla twojej wersji macOS.
zh_hans: 匹配你 macOS 版本的系统 HUD 位置。
zh_hant: 配合你 macOS 版本的系統 HUD 位置。

source: Maximum (safest)
de: Maximum (am sichersten)
es: Máximo (más seguro)
fr: Maximum (le plus sûr)
it: Massimo (più sicuro)
nl: Maximum (veiligst)
pl: Maksymalne (najbezpieczniejsze)
zh_hans: 最大（最安全）
zh_hant: 最大（最安全）

source: Media
de: Medien
es: Medios
fr: Multimédia
zh_hans: 媒体
zh_hant: 媒體

source: Media key interception will be paused when these apps are focused
de: Die Medientastenübernahme wird pausiert, wenn diese Apps im Fokus sind
es: La interceptación de teclas multimedia se pausará cuando estas apps estén en primer plano
fr: L'interception des touches multimédia sera suspendue lorsque ces applications sont au premier plan
it: L'intercettazione dei tasti multimediali verrà sospesa quando queste app sono attive
nl: Mediatoetsonderschepping wordt gepauzeerd wanneer deze apps actief zijn
pl: Przechwytywanie klawiszy multimedialnych zostanie wstrzymane, gdy te aplikacje są na pierwszym planie
zh_hans: 当这些应用处于前台时，媒体键拦截将暂停
zh_hant: 當這些應用處于前台時，媒體鍵攔截將暫停

source: Media Keys
de: Medientasten
es: Teclas multimedia
fr: Touches multimédia
it: Tasti multimediali
nl: Mediatoetsen
pl: Klawisze multimedialne
zh_hans: 媒体键
zh_hant: 媒體鍵

source: Media Keys App Exclusion
de: Medientasten App-Ausschluss
es: Exclusión de app para teclas multimedia
fr: Exclusion d'applications pour les touches multimédia
it: Esclusione app tasti multimediali
nl: Mediatoetsen-appuitsluiting
pl: Wykluczenie aplikacji klawiszy multimedialnych
zh_hans: 媒体键应用排除
zh_hant: 媒體鍵應用排除

source: Media keys will only be intercepted in these apps
de: Medientasten werden nur in diesen Apps abgefangen
es: Las teclas multimedia solo se interceptarán en estas aplicaciones
fr: Les touches multimédia ne seront interceptées que dans ces apps
it: I tasti multimediali verranno intercettati solo in queste app
nl: Mediatoetsen worden alleen onderschept in deze apps
pl: Klawisze multimedialne będą przechwytywane tylko w tych aplikacjach
zh_hans: 媒体键仅在这些应用中被拦截
zh_hant: 媒體鍵僅在這些應用程式中被攔截

source: Meeting checklist
de: Meeting-Checkliste
es: Lista de comprobación de la reunión
fr: Liste de vérification de réunion
it: Checklist riunione
nl: Vergadering-checklist
pl: Lista kontrolna spotkania
zh_hans: 会议检查清单
zh_hant: 會議檢查清單

source: Meeting Mode
de: Meeting-Modus
es: Modo reunión
fr: Mode réunion
it: Modalità riunione
nl: Vergadermodus
pl: Tryb spotkania
zh_hans: 会议模式
zh_hant: 會議模式

source: Meeting Mode app list, calendar detection, custom domains
de: Meeting-Mode-App-Liste, Kalendererkennung, eigene Domains
es: Lista de apps de Modo reunión, detección de calendario, dominios personalizados
fr: Liste d’apps du Mode réunion, détection du calendrier, domaines personnalisés
it: Elenco app Modalità riunione, rilevamento calendario, domini personalizzati
nl: App-lijst voor Vergadermodus, kalenderdetectie, aangepaste domeinen
pl: Lista aplikacji Trybu spotkania, wykrywanie kalendarza, domeny niestandardowe
zh_hans: 会议模式应用列表、日历检测、自定义域名
zh_hant: 會議模式 App 清單、行事曆偵測、自訂網域

source: Meeting Mode shortcut
de: Meeting-Modus Tastaturkurzbefehl
es: Atajo de teclado del Modo reunión
fr: Raccourci clavier du Mode réunion
it: Scorciatoia da tastiera della Modalità riunione
nl: Sneltoets voor Vergadermodus
pl: Skrót klawiszowy Trybu spotkania
zh_hans: 会议模式快捷键
zh_hant: 會議模式快速鍵

source: Menu bar
de: Menüleiste
es: Barra de menú
fr: Barre de menus
it: Barra dei menu
nl: Menubalk
pl: Pasek menu
zh_hans: 菜单栏
zh_hant: 菜單欄

source: Menu bar icon
de: Menüleistensymbol
es: Icono de barra de menús
fr: Icône de la barre de menus
it: Icona barra dei menu
nl: Menubalkpictogram
pl: Ikona paska menu
zh_hans: 菜单栏图标
zh_hant: 菜單欄圖標

source: Menu bar icon, click behavior, panel layout
de: Menüleistensymbol, Klickverhalten, Panel-Layout
es: Icono de barra de menús, comportamiento de clic, diseño del panel
fr: Icône de barre des menus, comportement du clic, disposition du panneau
it: Icona barra dei menu, comportamento del clic, layout del pannello
nl: Menubalkicoon, klikgedrag, paneelindeling
pl: Ikona paska menu, zachowanie kliknięcia, układ panelu
zh_hans: 菜单栏图标、点击行为、面板布局
zh_hant: 選單列圖示、點按行為、面板版面

source: Menu Controls
de: Menü-Steuerung
es: Controles de menú
fr: Contrôles du menu
it: Controlli menu
nl: Menubediening
pl: Elementy menu
zh_hans: 菜单控件
zh_hant: 菜單控件

source: Menu panel controls
de: Menüpanel-Steuerungen
es: Controles del panel de menú
fr: Contrôles du panneau de menus
it: Controlli del pannello menu
nl: Menupaneelbediening
pl: Elementy sterujące panelu menu
zh_hans: 菜单面板控件
zh_hant: 菜單面板控件

source: Menu Panel Sections
de: Menüpanel-Abschnitte
es: Secciones del panel de menú
fr: Sections du panneau de menus
it: Sezioni del pannello menu
nl: Secties van het menupaneel
pl: Sekcje panelu menu
zh_hans: 菜单面板分区
zh_hant: 菜單面板分區

source: Menu panel shortcut
de: Kurzbefehl für Menüpanel
es: Atajo del panel del menú
fr: Raccourci du panneau de menu
it: Scorciatoia del pannello menu
nl: Sneltoets voor menupaneel
pl: Skrót panelu menu
zh_hans: 菜单面板快捷键
zh_hant: 選單面板快捷鍵

source: Merge or replace the current database from a JSON export
de: Die aktuelle Datenbank aus einem JSON-Export zusammenführen oder ersetzen
es: Combinar o reemplazar la base de datos actual desde una exportación JSON
fr: Fusionner ou remplacer la base de données actuelle à partir d’un export JSON
it: Unisci o sostituisci il database corrente da un'esportazione JSON
nl: De huidige database samenvoegen of vervangen vanuit een JSON-export
pl: Scal lub zastąp obecną bazę danych na podstawie eksportu JSON
zh_hans: 从 JSON 导出中合并或替换当前数据库
zh_hant: 從 JSON 匯出合併或取代目前資料庫

source: Merge the cloud copy into this Mac and keep local-only changes when possible.
de: Cloud-Kopie in diesen Mac zusammenführen und lokale Änderungen nach Möglichkeit behalten.
es: Fusiona la copia de la nube en este Mac y conserva los cambios locales cuando sea posible.
fr: Fusionner la copie cloud dans ce Mac et conserver les modifications locales lorsque possible.
it: Unisci la copia cloud a questo Mac e conserva le modifiche solo locali quando possibile.
nl: Voeg de cloudkopie samen op deze Mac en behoud lokale wijzigingen waar mogelijk.
pl: Scal kopię w chmurze z tym Makiem i zachowaj lokalne zmiany, gdy to możliwe.
zh_hans: 将云端副本合并到这台 Mac，并尽可能保留仅本地的更改。
zh_hant: 將雲端副本合併到這台 Mac，並盡可能保留僅本機的變更。

source: Merge with Existing Data
de: Mit vorhandenen Daten zusammenführen
es: Combinar con los datos existentes
fr: Fusionner avec les données existantes
it: Unisci con i dati esistenti
nl: Samenvoegen met bestaande gegevens
pl: Scal z istniejącymi danymi
zh_hans: 与现有数据合并
zh_hant: 與現有資料合併

source: Merges the latest BetterAudio settings from iCloud with the settings on this Mac. Local-only changes are preserved when possible.
de: Führt die neuesten BetterAudio-Einstellungen aus iCloud mit den Einstellungen auf diesem Mac zusammen. Nur lokale Änderungen bleiben nach Möglichkeit erhalten.
es: Fusiona los ajustes más recientes de BetterAudio desde iCloud con los ajustes de este Mac. Los cambios solo locales se conservan cuando es posible.
fr: Fusionne les derniers réglages BetterAudio d’iCloud avec les réglages de ce Mac. Les modifications locales uniquement sont conservées lorsque possible.
it: Unisce le impostazioni BetterAudio più recenti da iCloud con quelle su questo Mac. Le modifiche solo locali vengono conservate quando possibile.
nl: Voegt de nieuwste BetterAudio-instellingen uit iCloud samen met de instellingen op deze Mac. Alleen lokale wijzigingen blijven behouden waar mogelijk.
pl: Scala najnowsze ustawienia BetterAudio z iCloud z ustawieniami na tym Macu. Zmiany tylko lokalne są zachowywane, gdy to możliwe.
zh_hans: 将 iCloud 中最新的 BetterAudio 设置与这台 Mac 上的设置合并。仅本地的更改会尽可能保留。
zh_hant: 將 iCloud 中最新的 BetterAudio 設定與這台 Mac 上的設定合併。僅本機的變更會盡可能保留。

source: Mic & System
de: Mikrofon & System
es: Micrófono y sistema
fr: Micro et système
it: Microfono e sistema
nl: Mic en systeem
pl: Mikrofon i system
zh_hans: 麦克风与系统
zh_hant: 麥克風與系統

source: Microphone
de: Mikrofon
es: Micrófono
it: Microfono
nl: Microfoon
pl: Mikrofon
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone & System Audio
de: Mikrofon & Systemaudio
es: Micrófono y audio del sistema
fr: Microphone et audio système
it: Microfono e audio di sistema
nl: Microfoon en systeemaudio
pl: Mikrofon i dźwięk systemowy
zh_hans: 麦克风与系统音频
zh_hant: 麥克風與系統音訊

source: Microphone access needed for live preview
de: Mikrofonzugriff für Live-Vorschau erforderlich
es: Se necesita acceso al micrófono para la vista previa en vivo
fr: Accès au micro requis pour l'aperçu en direct
it: Accesso al microfono necessario per l'anteprima dal vivo
nl: Microfoontoegang nodig voor live-voorbeeld
pl: Wymagany dostęp do mikrofonu dla podglądu na żywo
zh_hans: 实时预览需要麦克风访问权限
zh_hant: 即時預覽需要麥克風存取權限

source: Microphone and output active
de: Mikrofon und Ausgabe aktiv
es: Micrófono y salida activos
fr: Micro et sortie actifs
it: Microfono e uscita attivi
nl: Microfoon en uitvoer actief
pl: Mikrofon i wyjście aktywne
zh_hans: 麦克风和输出已激活
zh_hant: 麥克風和輸出已啟用

source: microphone muted
de: Mikrofon stumm
es: micrófono silenciado
fr: micro coupé
it: microfono disattivato
nl: microfoon gedempt
pl: mikrofon wyciszony
zh_hans: 麦克风已静音
zh_hant: 麥克風已靜音

source: Microphone permission denied
de: Mikrofonberechtigung verweigert
es: Permiso de micrófono denegado
fr: Autorisation micro refusée
it: Autorizzazione microfono negata
nl: Microfoontoestemming geweigerd
pl: Odmówiono uprawnień do mikrofonu
zh_hans: 麦克风权限被拒绝
zh_hant: 麥克風權限被拒絕

source: Microphone preview unavailable
de: Mikrofonvorschau nicht verfügbar
es: Vista previa del micrófono no disponible
fr: Aperçu du micro indisponible
it: Anteprima microfono non disponibile
nl: Microfoonvoorbeeld niet beschikbaar
pl: Podgląd mikrofonu niedostępny
zh_hans: 麦克风预览不可用
zh_hant: 麥克風預覽無法使用

source: Microphone status HUD
de: Mikrofonstatus-HUD
es: HUD de estado del micrófono
fr: HUD d’état du microphone
it: HUD stato microfono
nl: Microfoonstatus-HUD
pl: HUD stanu mikrofonu
zh_hans: 麦克风状态 HUD
zh_hant: 麥克風狀態 HUD

source: Minimal Now Playing view with just player icon and volume slider
de: Minimale Aktuelle Wiedergabe mit nur Player-Symbol und Lautstärkeregler
es: Vista mínima de reproducción actual con solo icono del reproductor y deslizador de volumen
fr: Vue lecture en cours minimale avec seulement l'icône du lecteur et le curseur de volume
it: Vista In riproduzione minimale con solo icona lettore e cursore volume
nl: Minimale Nu speelt-weergave met alleen spelerpictogram en volumeschuifregelaar
pl: Minimalna widok Teraz odtwarzane z samą ikoną odtwarzacza i suwakiem głośności
zh_hans: 仅显示播放器图标和音量滑块的简约正在播放视图
zh_hant: 僅顯示播放器圖標和音量滑塊的簡约正在播放視圖

source: Mirror all audio to multiple devices
de: Audio auf mehrere Geräte spiegeln
es: Duplicar audio en múltiples dispositivos
fr: Dupliquer l'audio vers plusieurs appareils
it: Specchia l'audio su più dispositivi
nl: Audio naar meerdere apparaten spiegelen
pl: Odtwarzaj dźwięk na wielu urządzeniach
zh_hans: 将音频镜像到多个设备
zh_hant: 將音訊鏡像到多個裝置

source: Mirror all system audio to multiple output devices simultaneously with independent per-app volume control
de: Gesamtes System-Audio auf mehrere Ausgabegeräte gleichzeitig spiegeln mit unabhängiger Lautstärkesteuerung pro App
es: Duplicar todo el audio del sistema en múltiples dispositivos de salida simultáneamente con control de volumen independiente por aplicación
fr: Dupliquer tout l'audio système vers plusieurs appareils de sortie simultanément avec un contrôle de volume indépendant par application
it: Specchia tutto l'audio di sistema su più dispositivi di uscita simultaneamente con controllo volume indipendente per app
nl: Alle systeemaudio tegelijk naar meerdere uitvoerapparaten spiegelen met onafhankelijke per-app-volumeregeling
pl: Odtwarzaj dźwięk systemowy na wielu urządzeniach wyjściowych jednocześnie z niezależną regulacją głośności dla aplikacji
zh_hans: 将所有系统音频同时镜像到多个输出设备，并支持按应用独立音量控制
zh_hant: 將所有系統音訊同時鏡像到多個輸出裝置，並支持按應用獨立音量控制

source: Missing
de: Fehlend
es: Falta
fr: Manquant
it: Mancante
nl: Ontbreekt
pl: Brak
zh_hans: 缺失
zh_hant: 缺少

source: Mix Recording
de: Aufnahme mischen
es: Mezclar grabación
fr: Mixer l'enregistrement
it: Mixa registrazione
nl: Opname mixen
pl: Miksuj nagranie
zh_hans: 混合录音
zh_hant: 混合錄音

source: Mixing…
de: Mischen…
es: Mezclando…
fr: Mixage…
it: Missaggio…
nl: Mixen…
pl: Miksowanie…
zh_hans: 正在混合…
zh_hant: 正在混合…

source: Model not downloaded
de: Modell nicht heruntergeladen
es: Modelo no descargado
fr: Modèle non téléchargé
it: Modello non scaricato
nl: Model niet gedownload
pl: Model nie został pobrany
zh_hans: 模型未下载
zh_hant: 模型未下載

source: Monitor Volume
de: Monitorlautstärke
es: Volumen del monitor
fr: Volume du moniteur
it: Volume monitor
pl: Głośność monitora
zh_hans: 显示器音量
zh_hant: 螢幕音量

source: Monochrome icon
de: Monochromes Symbol
es: Icono monocromático
fr: Icône monochrome
it: Icona monocromatica
nl: Monochroom pictogram
pl: Ikona monochromatyczna
zh_hans: 单色图标
zh_hant: 單色圖示

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
nl: Maand
pl: Miesiąc
zh_hans: 月
zh_hant: 月

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
nl: Meer
pl: Więcej
zh_hans: 更多
zh_hant: 更多

source: Mounting disk image…
de: Disk-Image wird eingebunden…
es: Montando imagen de disco…
fr: Montage de l’image disque…
it: Montaggio immagine disco…
nl: Schijfkopie koppelen…
pl: Montowanie obrazu dysku…
zh_hans: 正在挂载磁盘映像…
zh_hant: 正在掛載磁碟映像…

source: Move BetterAudio to Applications
de: BetterAudio in „Programme“ verschieben
es: Mover BetterAudio a Aplicaciones
fr: Déplacer BetterAudio vers Applications
it: Sposta BetterAudio in Applicazioni
nl: Verplaats BetterAudio naar Programma’s
pl: Przenieś BetterAudio do Aplikacji
zh_hans: 将 BetterAudio 移到“应用程序”
zh_hant: 將 BetterAudio 移到「應用程式」

source: Move HUDs to whichever Space is currently active when fullscreen apps are in focus.
de: HUDs zum aktuell aktiven Space verschieben, wenn Vollbild-Apps im Fokus sind.
es: Mover los HUD al espacio actualmente activo cuando las apps a pantalla completa están enfocadas.
fr: Déplacer les HUD vers l'espace actuellement actif lorsque des applications en plein écran sont au premier plan.
it: Sposta gli HUD nello spazio attualmente attivo quando le app a schermo intero sono in primo piano.
nl: HUD's verplaatsen naar de actieve Space wanneer apps op volledig scherm actief zijn.
pl: Przenieś HUD do aktualnie aktywnej przestrzeni, gdy aplikacje pełnoekranowe są aktywne.
zh_hans: 全屏应用处于焦点时，将 HUD 移动到当前活跃的空间。
zh_hant: 全屏應用處于焦點時，將 HUD 移動到當前活躍的空間。

source: Move to Applications
de: In „Programme“ verschieben
es: Mover a Aplicaciones
fr: Déplacer vers Applications
it: Sposta in Applicazioni
nl: Verplaats naar Programma’s
pl: Przenieś do Aplikacji
zh_hans: 移到“应用程序”
zh_hant: 移到「應用程式」

source: Movie
de: Film
es: Película
fr: Cinéma
it: Film
nl: Film
pl: Film
zh_hans: 电影
zh_hant: 電影

source: Moving old version…
de: Alte Version wird verschoben…
es: Moviendo versión anterior…
fr: Déplacement de l'ancienne version…
it: Spostamento versione precedente…
nl: Oude versie verplaatsen…
pl: Przenoszenie starej wersji…
zh_hans: 正在移动旧版本…
zh_hant: 正在移動舊版本…

source: Music
de: Musik
es: Música
fr: Musique
it: Musica
nl: Muziek
pl: Muzyka
zh_hans: 音乐
zh_hant: 音樂

source: Mute
de: Stummschalten
es: Silenciar
fr: Sourdine
it: Muto
nl: Dempen
pl: Wycisz
zh_hans: 静音
zh_hant: 靜音

source: Mute %@
de: %@ lahmlegen
es: Silenciar %@
fr: Couper le son de %@
it: Silenzia %@
nl: %@ dempen
pl: Wycisz %@
zh_hans: 静音 %@
zh_hant: 靜音 %@

source: Mute Action
de: Stummschalt-Aktion
es: Acción de silencio
fr: Action de sourdine
it: Azione muto
nl: Dempactie
pl: Akcja wyciszenia
zh_hans: 静音操作
zh_hant: 靜音操作

source: Mute buttons
de: Stummschalt-Tasten
es: Botones de silencio
fr: Boutons de sourdine
it: Pulsanti muto
nl: Dempknoppen
pl: Przyciski wyciszenia
zh_hans: 静音按钮
zh_hant: 靜音按鈕

source: Mute Control
de: Stummschaltung
es: Control de silencio
fr: Contrôle de sourdine
it: Controllo muto
nl: Dempbediening
pl: Sterowanie wyciszeniem
zh_hans: 静音控制
zh_hant: 靜音控制
